[
  {
    "name": "Ganning Xu",
    "title": "Project Manager",
    "desc": "Hi there! I’m a current high school junior at the North Carolina School of Science and Mathematics. I cofounded Verste because of my experience reading research papers. Many of the words were so difficult that it was hard for me to even understand a general summary of the paper. Verste is here to change that! Fun Fact: I love eating food.",
    "img": "/team/ganning.jpg"
  },
  {
    "name": "Roxanne Egamino",
    "title": "Logistics & Outreach",
    "desc": "Hello, I’m Roxanne Egamino! I’m currently a junior at Apex Friendship. I like traveling and listening to music! Fun fact: I visited every state along the east coast except for Maine.",
    "img": "/team/roxanne.jpeg"
  },
  {
    "name": "Ivan Zheng",
    "title": "Marketing Lead",
    "desc": "Hello, my name is Ivan Zheng. I am a junior at the North Carolina School of Science and Mathematics. I like coding, and using photoshop! Math is also cool but I'm bad at it. I hope you enjoy using Verste!",
    "img": "/team/ivan.png"
  },
  {
    "name": "Jacob Van Meter",
    "title": "Developer",
    "desc": "Hey, I’m Jacob Van Meter, a junior at NCSSM who likes coding and helping out with Verste. I mainly work on research around modeling, control, and state estimation!",
    "img": "/team/jacob.jpeg"
  },
  {
    "name": "Jessica Fan",
    "title": "Marketing",
    "desc": "Hi, my name is Jessica Fan. I am currently a high school junior at NCSSM. I like physics, biology, chemistry, and math.",
    "img": "/team/jessica.png"
  },
  {
    "name": "Maheen Rassell",
    "title": "Creative Design Intern",
    "desc": "A young mind with a thirst for knowledge. Basketball and video game enthusiast. I love connecting with people from all around the world and learning about different perspectives. My mission is to make research accessible to everyone!",
    "img": "/team/maheen.jpg"
  },
  {
    "name": "Crystal Ojiako",
    "title": "Creative Design Intern",
    "desc": "Hello, my name is Crystal Ojiako, and I am a current Jordan High School junior. In my spare time, I enjoy reading, listening to music, and taking photographs, as well as conducting research, primarily on addressing ethical disparities in healthcare.",
    "img": "/team/crystal.jpeg"
  },
  {
    "name": "Khushi Kolte",
    "title": "Creative Design Intern",
    "desc": "My name is Khushi Kolte, and I am a rising sophomore in high school. I love to dance, make art, and code. I am passionate, creative, and kind. I enjoy graphic designing, and learning about how to incorporate creative design into our world.",
    "img": "/team/khushi.jpeg"
  },
  {
    "name": "Lakshmi Bhavana Kalyani Pachipulusu",
    "title": "Creative Design Intern",
    "desc": "I love to code, read books, write stories, and learn new things. Next year, I'll be a junior at Tesla STEM High School.",
    "img": "/team/lakshmi.jpg"
  }
]
